{
  "author": { "name": "Alberto", "lastname": "Miranda" },
  "item": {
    "id": "MLA606755520",
    "title": "Parlante Bose® Soundlink® Mini I I Bluetooth® Perla",
    "price": { "currency": "ARS", "amount": 9999, "decimals": 0 },
    "picture": "http://mla-s1-p.mlstatic.com/334711-MLA20611262744_032016-O.jpg",
    "condition": "new",
    "free_shipping": true,
    "sold_quantity": 25,
    "description": "Información General : \n \n \n  \nSonido grande. Altavoz pequeño. Siempre listo para llevar.\n  \n \nPequeño por su tamaño, grande por su sonido. Por eso el altavoz Bluetooth SoundLink Mini II fue diseñado para ofrecerte un sonido completo con graves mucho más profundos de lo que esperarías de un altavoz que cabe en la palma de la mano. El altavoz SoundLink Mini II cuenta con un manos libres incorporado, para que puedas atender llamadas en voz alta con un sonido claro. Las indicaciones de voz te guían a través del emparejamiento Bluetooth, para que sea fácil conectarte con tu música. Se conecta de manera inalámbrica a tu teléfono inteligente, tableta u otro dispositivo Bluetooth (hasta dos al mismo tiempo). \n \n \n \n     \nTu música en movimiento\n \n   \n  \nComo es inalámbrico y ultracompacto, es fácil llevar el sonido de Bose a cualquier parte. La batería brinda hasta 10 horas de reproducción por carga y se puede cargar fácilmente desde la mayoría de las fuentes de alimentación USB \n \n \n \n  \nConstrucción resistente\n  \n \nComo el altavoz SoundLink Mini II fue diseñado con una carcasa sólida de aluminio anodizado y una base de goma antideslizante, puede resistir el uso diario y colocarse en casi cualquier lugar. \n \n \n \n     \nHazlo propio\n \n   \n  \nEl altavoz SoundLink Mini II está disponible en color Carbón o Pearl y se puede personalizar con cubiertas blandas de colores para ajustarse a tu estilo. \n \n \n     \n \n \n \n Características del Producto  :\n \nGran sonido con graves profundos en la palma de tu mano\nInalámbrico y ultracompacto, para que puedas llevar el sonido de Bose a cualquier lugar.\nEl altavoz manos libres incorporado te permite atender llamadas en voz alta con un sonido claro\n10 horas de reproducción por carga gracias a la batería de iones de litio\nDisponible en color Carbón o Perla.\n   \n \n \n \n \n FAQS  :\n \n¿Qué fuentes de sonido puedo usar con el altavoz SoundLink® Mini II Bluetooth®? \nEl altavoz ha sido específicamente diseñado para utilizarse con los principales dispositivos Bluetooth® que se emplean en la actualidad, como smartphones, tablets y ordenadores portátiles. Además, incluye una entrada auxiliar para conectar un MP3 u otro reproductor portátil similar.\n \n¿Cómo se controla el altavoz? \nLos controles de alimentación y volumen están situados en el propio altavoz y podrá usar su smartphone o el dispositivo que esté asociado para seleccionar listas de reproducción, transmitir fuentes de sonido, etc. No necesitará ningún mando a distancia.\n \n¿Cuál es el alcance inalámbrico del altavoz SoundLink® Mini II? \nPor lo general, el altavoz funciona dentro de un radio de 9 metros del dispositivo Bluetooth® que tenga asociado, pero en ocasiones, las paredes y los materiales de construcción pueden afectar a la recepción.\n \n¿Puedo transmitir música (Spotify, etc.) del ordenador al altavoz SoundLink® Mini II? \nSí, siempre y cuando su ordenador tenga Bluetooth® y no esté situado a más de 9 metros del altavoz.\n \n¿Qué ocurre si entra una llamada mientras mi teléfono está transmitiendo música al altavoz SoundLink® Mini II? \nCuando entra una llamada, la música se detiene y la llamada suena a través del altavoz. Podrá contestar pulsando el botón multifunción y hablar a través del altavoz. Cuando finalice la llamada, la reproducción se reanudará.\n \n¿Cómo compruebo el nivel de carga de la batería? \nCuando se enciende el altavoz, el indicador de batería se ilumina durante 10 segundos y luego se apaga para ahorrar energía. Para comprobar la carga, mantenga pulsado el botón de alimentación para que se ilumine el indicador. La luz será verde cuando el nivel de carga de la batería sea igual o superior al 70 por ciento, amarilla cuando se sitúe entre el 20 y el 70 por ciento y roja cuando sea inferior al 20 por ciento.",
    "category_id": "MLA8618"
  }
}
